Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Connection
ar: اتصال
ca: Connexió
cs: Připojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
es: Conexión
fa: اتصال
fi: Yhteys
fr: Connexion
he: חיבור
hr: Veza
hu: Csatlakozás
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
ms: Sambungan
nl: Verbinding
no: Tilkobling
pl: Połączenie
pt_br: Conexão
pt_pt: Conexão
ro: Conexiune
ru: Подключение
sk: Pripojenie
sl: Povezava
sv: Anslutning
th: การเชื่อมต่อ
tr: Bağlantı
uk: З’єднання
ur: کنکشن
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connection problem — retrying %@
ar: مشكلة في الاتصال — إعادة المحاولة %1$@
ca: Problema de connexió — tornant a provar %1$@
cs: Problém s připojením – opakování pokusu %1$@
da: Forbindelsesproblem — prøver igen %1$@
de: Verbindungsproblem – neuer Versuch: %@
el: Πρόβλημα σύνδεσης — επανάληψη %1$@
es: Problema de conexión: reintentando %@
fa: مشکل اتصال — تلاش دوباره برای %@
fi: Yhteysongelma – yritetään uudelleen %1$@
fr: Problème de connexion : nouvelle tentative pour %@
he: בעיית חיבור - מנסה שוב %1$@
hr: Problem s vezom — ponovni pokušaj %1$@
hu: Csatlakozási probléma – újrapróbálkozás %1$@
id: Masalah koneksi — mencoba lagi %1$@
it: Problema di connessione: nuovo tentativo per %@
ja: 接続に問題が発生したため再試行中: %@
ko: 연결 문제 — %@ 재시도 중
ms: Masalah sambungan — mencuba semula %1$@
nl: Verbindingsprobleem — opnieuw proberen %1$@
no: Tilkoblingsproblem – prøver på nytt %1$@
pl: Problem z połączeniem — ponawiam próbę %1$@
pt_br: Problema de conexão — tentando de novo: %@
pt_pt: Problema de conexão — tentando novamente %1$@
ro: Problemă de conexiune — reîncercarea %1$@
ru: Проблема подключения — повторная попытка: %@
sk: Problém s pripojením – opakovaný pokus %1$@
sl: Težava s povezavo — ponovni poskus %1$@
sv: Anslutningsproblem — försöker igen %1$@
th: ปัญหาการเชื่อมต่อ — กำลังลองอีกครั้ง %1$@
tr: Bağlantı sorunu — yeniden deneniyor: %@
uk: Проблема з’єднання — повторна спроба: %@
ur: کنکشن کا مسئلہ — دوبارہ کوشش کی جا رہی ہے %1$@
vi: Sự cố kết nối — đang thử lại %1$@
zh_hans: 连接出现问题——正在重试 %@
zh_hant: 連線問題——正在重試 %@

source: Contact Support
ar: اتصل بالدعم
ca: Contacta amb l'assistència
cs: Kontaktujte podporu
da: Kontakt support
de: Support kontaktieren
el: Επικοινωνήστε με την Υποστήριξη
es: Contactar con soporte
fa: تماس با پشتیبانی
fi: Ota yhteyttä tukeen
fr: Contacter l’assistance
he: צור קשר עם התמיכה
hr: Obratite se podršci
hu: Lépjen kapcsolatba az ügyfélszolgálattal
id: Hubungi Dukungan
it: Contatta l'assistenza
ja: サポートに問い合わせる
ko: 지원팀에 문의
ms: Hubungi Sokongan
nl: Neem contact op met ondersteuning
no: Kontakt kundestøtte
pl: Skontaktuj się z pomocą techniczną
pt_br: Contatar o suporte
pt_pt: Contate o suporte
ro: Contactați asistența
ru: Связаться с поддержкой
sk: Kontaktujte podporu
sl: Obrnite se na podporo
sv: Kontakta support
th: ติดต่อฝ่ายสนับสนุน
tr: Destekle İletişime Geç
uk: Зв’язатися з підтримкою
ur: سپورٹ سے رابطہ کریں۔
vi: Liên hệ hỗ trợ
zh_hans: 联系技术支持
zh_hant: 聯絡支援

source: Continue
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
he: המשך
hr: nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: teruskan
nl: Ga door
no: Fortsett
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue with Free
ar: تواصل مع الحرة
ca: Continueu amb Free
cs: Pokračujte s Free
da: Fortsæt med gratis
de: Kostenlos fortfahren
el: Συνεχίστε με Δωρεάν
es: Continuar con la versión gratuita
fa: ادامه با نسخهٔ رایگان
fi: Jatka ilmaisella
fr: Continuer avec la version gratuite
he: המשך עם חינם
hr: Nastavite s besplatnim
hu: Folytassa az ingyenes lehetőséggel
id: Lanjutkan dengan Gratis
it: Continua con la versione gratuita
ja: 無料で続行
ko: 무료로 계속하기
ms: Teruskan dengan Percuma
nl: Ga verder met Gratis
no: Fortsett med gratis
pl: Kontynuuj za darmo
pt_br: Continuar com o plano grátis
pt_pt: Continuar com Grátis
ro: Continuați cu Free
ru: Продолжить бесплатно
sk: Pokračujte s Free
sl: Nadaljujte z Brezplačno
sv: Fortsätt med Gratis
th: ดำเนินการต่อด้วยฟรี
tr: Ücretsiz Sürümle Devam Et
uk: Продовжити безкоштовно
ur: مفت کے ساتھ جاری رکھیں
vi: Tiếp tục với miễn phí
zh_hans: 继续使用免费版
zh_hant: 繼續使用免費版

source: Continuous
ar: مستمر
ca: Contínua
cs: Kontinuální
da: Kontinuerlig
de: Durchgehend
el: Συνεχής
es: Continuo
fa: پیوسته
fi: Jatkuva
fr: Continu
he: מתמשך
hr: Kontinuirano
hu: Folyamatos
id: Terus menerus
it: Riga continua
ja: 連続
ko: 연속
ms: Berterusan
nl: Continu
no: Kontinuerlig
pl: Ciągłe
pt_br: Contínuo
pt_pt: Contínuo
ro: Continuă
ru: Непрерывный
sk: Nepretržitý
sl: Neprekinjeno
sv: Kontinuerlig
th: ต่อเนื่อง
tr: Sürekli
uk: Суцільний
ur: مسلسل
vi: liên tục
zh_hans: 连续
zh_hant: 連續

source: Copied
ar: منقول
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
fa: کپی شد
fi: Kopioitu
fr: Copié
he: הועתק
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
ms: disalin
nl: Gekopieerd
no: Kopiert
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierade
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی
vi: Đã sao chép
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copy
ar: نسخ
ca: Còpia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fi: Kopioi
fr: Copier
he: העתק
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사하기
ms: salin
nl: Kopieer
no: Kopier
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiere
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Скопіювати
ur: کاپی
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy a row into a variant, or turn off “Exclude when uploading to App Store Connect” on one.
ar: انسخ صفًا إلى متغير، أو قم بإيقاف تشغيل "الاستبعاد عند التحميل إلى App Store Connect" في أحد المتغيرات.
ca: Copieu una fila en una variant o desactiveu l'opció "Exclou en penjar a App Store Connect" en una.
cs: Zkopírujte řádek do varianty nebo u jedné vypněte možnost „Vyloučit při nahrávání do App Store Connect“.
da: Kopier en række til en variant, eller deaktiver "Ekskluder ved upload til App Store Connect" på en.
de: Kopiere eine Zeile in eine Variante oder deaktiviere bei einer Zeile „Beim Hochladen in App Store Connect ausschließen“.
el: Αντιγράψτε μια σειρά σε μια παραλλαγή ή απενεργοποιήστε την επιλογή "Εξαίρεση κατά τη μεταφόρτωση στο App Store Connect" σε μία.
es: Copia una fila en una variante o desactiva «Excluir al subir a App Store Connect» en alguna.
fa: یک ردیف را به یک نسخه کپی کنید، یا گزینهٔ «هنگام آپلود در App Store Connect کنار گذاشته شود» را برای یکی خاموش کنید.
fi: Kopioi rivi muunnelmaan tai poista "Sulje pois lähetettäessä kohteeseen App Store Connect" käytöstä jossakin.
fr: Copiez une ligne dans une variante, ou désactivez « Exclure lors de l'envoi vers App Store Connect » sur l'une d'elles.
he: העתק שורה לגרסה, או כבה את "אי הכללה בעת העלאה ל-App Store Connect" באחת.
hr: Kopirajte redak u varijantu ili isključite "Isključi prilikom prijenosa u App Store Connect" na jednoj.
hu: Másoljon egy sort egy változatba, vagy kapcsolja ki az egyiken a „Kizárás a App Store Connect-re való feltöltéskor” beállítást.
id: Salin baris ke dalam varian, atau nonaktifkan “Kecualikan saat mengunggah ke App Store Connect” pada salah satu varian.
it: Copia una riga in una variante, oppure disattiva “Escludi dal caricamento su App Store Connect” su una riga.
ja: 行をバリアントにコピーするか、いずれかの行で「App Store Connect へのアップロード時に除外」をオフにしてください。
ko: 행을 변형으로 복사하거나, 한 행에서 ‘App Store Connect에 업로드할 때 제외’를 끄세요.
ms: Salin baris ke dalam varian atau matikan "Kecualikan semasa memuat naik ke App Store Connect" pada satu.
nl: Kopieer een rij naar een variant of schakel 'Uitsluiten bij uploaden naar App Store Connect' uit voor één rij.
no: Kopier en rad til en variant, eller slå av «Ekskluder ved opplasting til App Store Connect» på en.
pl: Skopiuj wiersz do wariantu lub wyłącz w jednym z nich opcję „Wyklucz podczas przesyłania do App Store Connect”.
pt_br: Copie uma linha para uma variante ou desative “Excluir ao enviar para o App Store Connect” em uma delas.
pt_pt: Copie uma linha em uma variante ou desative “Excluir ao carregar para App Store Connect” em uma delas.
ro: Copiați un rând într-o variantă sau dezactivați „Excludeți când încărcați în App Store Connect” pe unul.
ru: Скопируйте строку в вариант или выключите для одной из строк «Исключить при загрузке в App Store Connect».
sk: Skopírujte riadok do variantu alebo pri jednom vypnite možnosť Vylúčiť pri nahrávaní do App Store Connect.
sl: Kopirajte vrstico v različico ali na eni izklopite »Izključi pri nalaganju v App Store Connect«.
sv: Kopiera en rad till en variant eller inaktivera "Uteslut vid uppladdning till App Store Connect" på en.
th: คัดลอกแถวลงในรูปแบบหนึ่ง หรือปิด "ยกเว้นเมื่ออัปโหลดไปยัง App Store Connect" ในแถวเดียว
tr: Bir satırı bir varyanta kopyalayın ya da birinde “App Store Connect'e yüklerken hariç tut” seçeneğini kapatın.
uk: Скопіюйте рядок у варіант або вимкніть для одного з рядків «Виключити під час вивантаження в App Store Connect».
ur: ایک قطار کو مختلف میں کاپی کریں، یا ایک پر "App Store Connect پر اپ لوڈ کرتے وقت خارج کریں" کو آف کریں۔
vi: Sao chép một hàng thành một biến thể hoặc tắt “Loại trừ khi tải lên App Store Connect” trên một biến thể.
zh_hans: 将一行复制到变体中，或在某一行上关闭“上传到 App Store Connect 时排除”。
zh_hant: 將一列拷貝到變體中，或對其中一列關閉「上傳至 App Store Connect 時排除」。

source: Copy access token
ar: نسخ رمز الوصول
ca: Copia el testimoni d'accés
cs: Zkopírujte přístupový token
da: Kopiér adgangstoken
de: Zugriffstoken kopieren
el: Αντιγραφή διακριτικού πρόσβασης
es: Copiar token de acceso
fa: کپی توکن دسترسی
fi: Kopioi käyttöoikeustunnus
fr: Copier le jeton d'accès
he: העתק אסימון גישה
hr: Kopiraj pristupni token
hu: Hozzáférési token másolása
id: Salin token akses
it: Copia token di accesso
ja: アクセストークンをコピー
ko: 액세스 토큰 복사
ms: Salin token akses
nl: Toegangstoken kopiëren
no: Kopier tilgangstoken
pl: Skopiuj token dostępu
pt_br: Copiar token de acesso
pt_pt: Copiar token de acesso
ro: Copiați simbolul de acces
ru: Скопировать токен доступа
sk: Skopírujte prístupový token
sl: Kopiraj žeton za dostop
sv: Kopiera åtkomsttoken
th: คัดลอกโทเค็นการเข้าถึง
tr: Erişim belirtecini kopyala
uk: Скопіювати токен доступу
ur: رسائی ٹوکن کاپی کریں۔
vi: Sao chép mã thông báo truy cập
zh_hans: 拷贝访问令牌
zh_hant: 拷貝存取權杖

source: Copy Agent Prompt
ar: نسخة وكيل المطالبة
ca: Copia el missatge de l'agent
cs: Kopírovat výzvu agenta
da: Kopiér agentprompt
de: Agent-Prompt kopieren
el: Ερώτηση αντιγραφής αντιπροσώπου
es: Copiar prompt para el agente
fa: کپی پرامپت عامل
fi: Kopioi edustajan kehote
fr: Copier l'invite de l'agent
he: העתק את הודעת הסוכן
hr: Kopiraj upit agenta
hu: Ügynökkérő másolása
id: Salin Perintah Agen
it: Copia prompt per l'agente
ja: エージェントプロンプトをコピー
ko: 에이전트 프롬프트 복사
ms: Salin Prompt Ejen
nl: Agent-prompt kopiëren
no: Kopier agentforespørsel
pl: Skopiuj monit agenta
pt_br: Copiar prompt do agente
pt_pt: Copiar prompt do agente
ro: Copiați promptul agentului
ru: Скопировать промпт для агента
sk: Kopírovať výzvu agenta
sl: Kopiraj poziv agenta
sv: Kopiera agentuppmaning
th: คัดลอกพรอมต์ตัวแทน
tr: Ajan İstemini Kopyala
uk: Скопіювати запит для агента
ur: ایجنٹ پرامپٹ کاپی کریں۔
vi: Sao chép lời nhắc của đại lý
zh_hans: 拷贝代理提示词
zh_hant: 拷貝代理提示詞

source: Copy AI Localization Prompt
ar: انسخ مطالبة التعريب بالذكاء الاصطناعي
ca: Copia el missatge de localització d'AI
cs: Kopírovat výzvu k lokalizaci AI
da: Kopiér AI-lokaliseringsprompt
de: KI-Lokalisierungs-Prompt kopieren
el: Αντιγραφή προτροπής τοπικής προσαρμογής AI
es: Copiar prompt de localización de IA
fa: کپی پرامپت بومی‌سازی با هوش مصنوعی
fi: Kopioi tekoälyn lokalisointikehote
fr: Copier l'invite de localisation IA
he: העתק בקשת לוקליזציה של AI
hr: Kopiraj upit za lokalizaciju AI-ja
hu: Másolja az AI lokalizációs parancsot
id: Salin Perintah Pelokalan AI
it: Copia prompt di localizzazione IA
ja: AI ローカライズ用プロンプトをコピー
ko: AI 현지화 프롬프트 복사
ms: Salin Gesaan Penyetempatan AI
nl: Kopieer de AI-lokalisatieprompt
no: Kopier AI-lokaliseringsforespørsel
pl: Skopiuj monit o lokalizację AI
pt_br: Copiar prompt de localização de IA
pt_pt: Copiar prompt de localização de IA
ro: Copiați solicitarea de localizare AI
ru: Скопировать промпт для ИИ-локализации
sk: Kopírovať výzvu na lokalizáciu AI
sl: Kopiraj poziv za lokalizacijo AI
sv: Kopiera AI-lokaliseringsprompt
th: คัดลอกพร้อมท์การแปล AI
tr: Yapay Zekâ Yerelleştirme İstemini Kopyala
uk: Скопіювати запит для ШІ-локалізації
ur: AI لوکلائزیشن پرامپٹ کو کاپی کریں۔
vi: Sao chép lời nhắc bản địa hóa AI
zh_hans: 拷贝 AI 本地化提示词
zh_hant: 拷貝 AI 在地化提示詞

source: Copy and paste
ar: نسخ ولصق
ca: Copia i enganxa
cs: Zkopírujte a vložte
da: Kopiér og indsæt
de: Kopieren und Einsetzen
el: Αντιγραφή και επικόλληση
es: Copiar y pegar
fa: کپی و جای‌گذاری
fi: Kopioi ja liitä
fr: Copier et coller
he: העתק והדבק
hr: Kopiraj i zalijepi
hu: Másolás és beillesztés
id: Salin dan tempel
it: Copia e incolla
ja: コピー＆ペースト
ko: 복사하여 붙여넣기
ms: Salin dan tampal
nl: Kopiëren en plakken
no: Kopier og lim inn
pl: Kopiuj i wklej
pt_br: Copiar e colar
pt_pt: Copie e cole
ro: Copiați și lipiți
ru: Копирование и вставка
sk: Skopírujte a prilepte
sl: Kopiraj in prilepi
sv: Kopiera och klistra in
th: คัดลอกและวาง
tr: Kopyalama ve yapıştırma
uk: Копіювання та вставлення
ur: کاپی اور پیسٹ کریں۔
vi: Sao chép và dán
zh_hans: 拷贝和粘贴
zh_hant: 拷貝和貼上

source: Copy Configuration (JSON)
ar: تكوين النسخ (JSON)
ca: Copia la configuració (JSON)
cs: Kopírovat konfiguraci (JSON)
da: Kopier konfiguration (JSON)
de: Konfiguration kopieren (JSON)
el: Διαμόρφωση αντιγραφής (JSON)
es: Copiar configuración (JSON)
fa: کپی پیکربندی (JSON)
fi: Kopioi määritykset (JSON)
fr: Copier la configuration (JSON)
he: העתק תצורה (JSON)
hr: Kopiraj konfiguraciju (JSON)
hu: Konfiguráció másolása (JSON)
id: Salin Konfigurasi (JSON)
it: Copia configurazione (JSON)
ja: 構成をコピー (JSON)
ko: 구성 복사(JSON)
ms: Konfigurasi Salin (JSON)
nl: Configuratie kopiëren (JSON)
no: Kopier konfigurasjon (JSON)
pl: Kopiuj konfigurację (JSON)
pt_br: Copiar configuração (JSON)
pt_pt: Copiar configuração (JSON)
ro: Copiați configurația (JSON)
ru: Скопировать конфигурацию (JSON)
sk: Kopírovať konfiguráciu (JSON)
sl: Kopiraj konfiguracijo (JSON)
sv: Kopiera konfiguration (JSON)
th: การกำหนดค่าการคัดลอก (JSON)
tr: Yapılandırmayı Kopyala (JSON)
uk: Скопіювати конфігурацію (JSON)
ur: کاپی کنفیگریشن (JSON)
vi: Sao chép cấu hình (JSON)
zh_hans: 拷贝配置（JSON）
zh_hant: 拷貝設定（JSON）

source: Copy Details
ar: نسخ التفاصيل
ca: Detalls de la còpia
cs: Kopírovat podrobnosti
da: Kopi detaljer
de: Details kopieren
el: Αντιγραφή Στοιχείων
es: Copiar detalles
fa: کپی جزئیات
fi: Kopioi tiedot
fr: Copier les détails
he: העתק פרטים
hr: Kopiraj pojedinosti
hu: Részletek másolása
id: Salin Detail
it: Copia dettagli
ja: 詳細をコピー
ko: 세부정보 복사
ms: Salin Butiran
nl: Kopieerdetails
no: Kopier detaljer
pl: Kopiuj szczegóły
pt_br: Copiar detalhes
pt_pt: Copiar detalhes
ro: Copiați detalii
ru: Скопировать подробности
sk: Kopírovať podrobnosti
sl: Kopiraj podrobnosti
sv: Kopiera detaljer
th: คัดลอกรายละเอียด
tr: Ayrıntıları Kopyala
uk: Скопіювати подробиці
ur: تفصیلات کاپی کریں۔
vi: Sao chép chi tiết
zh_hans: 拷贝详细信息
zh_hant: 拷貝詳細資訊

source: Copy Diagnostics
ar: نسخ التشخيص
ca: Copia el diagnòstic
cs: Diagnostika kopírování
da: Kopidiagnostik
de: Diagnosedaten kopieren
el: Διαγνωστικά αντιγραφής
es: Copiar diagnóstico
fa: کپی اطلاعات عیب‌یابی
fi: Kopioi diagnostiikka
fr: Copier les diagnostics
he: העתק אבחון
hr: Dijagnostika kopiranja
hu: Diagnosztika másolása
id: Salin Diagnostik
it: Copia diagnostica
ja: 診断情報をコピー
ko: 진단 복사
ms: Salin Diagnostik
nl: Diagnostische gegevens kopiëren
no: Kopier diagnostikk
pl: Kopiuj diagnostykę
pt_br: Copiar diagnóstico
pt_pt: Copiar diagnóstico
ro: Copiați diagnosticul
ru: Скопировать диагностику
sk: Diagnostika kopírovania
sl: Kopiraj diagnostiko
sv: Kopiera Diagnostik
th: คัดลอกการวินิจฉัย
tr: Tanılama Bilgilerini Kopyala
uk: Скопіювати діагностику
ur: ڈائیگناسٹک کاپی کریں۔
vi: Sao chép chẩn đoán
zh_hans: 拷贝诊断信息
zh_hant: 拷貝診斷資訊

source: Copy Project File Path
ar: انسخ مسار ملف المشروع
ca: Copia la ruta del fitxer del projecte
cs: Kopírovat cestu k souboru projektu
da: Kopiér projektfilstien
de: Projektdateipfad kopieren
el: Αντιγραφή διαδρομής αρχείου έργου
es: Copiar ruta del archivo del proyecto
fa: کپی مسیر فایل پروژه
fi: Kopioi projektitiedoston polku
fr: Copier le chemin du fichier de projet
he: העתק את נתיב קובץ הפרויקט
hr: Kopiraj put datoteke projekta
hu: Projektfájl elérési út másolása
id: Salin Jalur File Proyek
it: Copia percorso file progetto
ja: プロジェクトファイルのパスをコピー
ko: 프로젝트 파일 경로 복사
ms: Salin Laluan Fail Projek
nl: Kopieer het projectbestandspad
no: Kopier Project File Path
pl: Skopiuj ścieżkę pliku projektu
pt_br: Copiar caminho do arquivo do projeto
pt_pt: Copiar caminho do ficheiro do projeto
ro: Copiați calea fișierului de proiect
ru: Скопировать путь к файлу проекта
sk: Kopírovať cestu k súboru projektu
sl: Kopiraj pot projektne datoteke
sv: Kopiera projektfilsökväg
th: คัดลอกเส้นทางไฟล์โครงการ
tr: Proje Dosyası Yolunu Kopyala
uk: Скопіювати шлях до файлу проєкту
ur: پروجیکٹ فائل پاتھ کو کاپی کریں۔
vi: Sao chép đường dẫn tệp dự án
zh_hans: 拷贝项目文件路径
zh_hant: 拷貝專案檔案路徑

source: Copy RevenueCat ID
ar: انسخ معرف RevenueCat
ca: Copia l'identificador de RevenueCat.
cs: Zkopírujte RevenueCat ID
da: Kopiér RevenueCat-id
de: RevenueCat-ID kopieren
el: Αντιγράψτε το αναγνωριστικό RevenueCat
es: Copiar ID de RevenueCat
fa: کپی شناسهٔ RevenueCat
fi: Kopioi RevenueCat tunnus
fr: Copier l'identifiant RevenueCat
he: העתק את מזהה RevenueCat
hr: Kopiraj RevenueCat ID
hu: Másolja a RevenueCat azonosítóját
id: Salin ID RevenueCat
it: Copia ID RevenueCat
ja: RevenueCat ID をコピー
ko: RevenueCat ID 복사
ms: Salin ID RevenueCat.
nl: Kopieer RevenueCat-ID
no: Kopiér RevenueCat ID
pl: Skopiuj identyfikator RevenueCat.
pt_br: Copiar ID do RevenueCat
pt_pt: Copiar ID RevenueCat
ro: Copiați ID-ul RevenueCat.
ru: Скопировать RevenueCat ID
sk: Skopírujte RevenueCat ID
sl: Kopiraj ID RevenueCat.
sv: Kopiera RevenueCat ID
th: คัดลอกรหัส RevenueCat
tr: RevenueCat Kimliğini Kopyala
uk: Скопіювати ID RevenueCat
ur: RevenueCat ID کاپی کریں۔
vi: Sao chép RevenueCat ID
zh_hans: 拷贝 RevenueCat ID
zh_hant: 拷貝 RevenueCat ID

source: Copy Row to Variant
ar: نسخ الصف إلى المتغير
ca: Copia la fila a la variant
cs: Kopírovat řádek do varianty
da: Kopier række til variant
de: Zeile in Variante kopieren
el: Αντιγραφή σειράς σε παραλλαγή
es: Copiar fila en variante
fa: کپی ردیف به نسخه
fi: Kopioi rivi vaihtoehtoon
fr: Copier la ligne dans une variante
he: העתק שורה לגרסה
hr: Kopiraj red u varijantu
hu: Sor másolása a változatba
id: Salin Baris ke Varian
it: Copia riga nella variante
ja: 行をバリアントにコピー
ko: 변형으로 행 복사
ms: Salin Baris ke Varian
nl: Kopieer rij naar variant
no: Kopier rad til variant
pl: Skopiuj wiersz do wariantu
pt_br: Copiar linha para variante
pt_pt: Copiar linha para variante
ro: Copiați rândul în variantă
ru: Скопировать строку в вариант
sk: Skopírujte riadok do variantu
sl: Kopiraj vrstico v različico
sv: Kopiera rad till variant
th: คัดลอกแถวไปยังตัวแปร
tr: Satırı Varyanta Kopyala
uk: Скопіювати рядок у варіант
ur: قطار کو مختلف میں کاپی کریں۔
vi: Sao chép hàng sang biến thể
zh_hans: 将行复制到变体
zh_hant: 將列拷貝到變體

source: Copy selected shapes (or text in fields)
ar: نسخ الأشكال المحددة (أو النص في الحقول)
ca: Copia les formes seleccionades (o text als camps)
cs: Kopírovat vybrané tvary (nebo text v polích)
da: Kopier valgte former (eller tekst i felter)
de: Ausgewählte Formen (oder Text in Feldern) kopieren
el: Αντιγραφή επιλεγμένων σχημάτων (ή κειμένου σε πεδία)
es: Copiar formas seleccionadas (o texto en campos)
fa: کپی اشکال انتخاب شده (یا متن در فیلدها)
fi: Kopioi valitut muodot (tai teksti kenttiin)
fr: Copier les formes sélectionnées (ou le texte dans les champs)
he: העתק צורות נבחרות (או טקסט בשדות)
hr: Kopiraj odabrane oblike (ili tekst u poljima)
hu: Kijelölt alakzatok (vagy a mezőkben lévő szöveg) másolása
id: Salin bentuk yang dipilih (atau teks dalam bidang)
ja: 選択した図形 (またはフィールド内のテキスト) をコピーします
ko: 선택한 도형(또는 필드의 텍스트) 복사
ms: Salin bentuk yang dipilih (atau teks dalam medan)
nl: Kopieer geselecteerde vormen (of tekst in velden)
no: Kopier valgte former (eller tekst i felt)
pl: Skopiuj wybrane kształty (lub tekst w polach)
pt_br: Copie as formas selecionadas (ou texto nos campos)
pt_pt: Copie as formas selecionadas (ou texto nos campos)
ro: Copiați formele selectate (sau textul în câmpuri)
sk: Kopírovať vybraté tvary (alebo text v poliach)
sl: Kopiraj izbrane oblike (ali besedilo v poljih)
sv: Kopiera markerade former (eller text i fält)
th: คัดลอกรูปร่างที่เลือก (หรือข้อความในช่อง)
ur: منتخب کردہ شکلیں کاپی کریں (یا فیلڈ میں متن)
vi: Sao chép các hình dạng đã chọn (hoặc văn bản trong các trường)
zh_hans: 复制选定的形状（或字段中的文本）

source: Copy selected shapes, or focused text
ar: انسخ الأشكال المحددة أو النص الذي تم التركيز عليه
ca: Copia les formes seleccionades o el text enfocat
cs: Zkopírujte vybrané tvary nebo zaměřený text
da: Kopier valgte former eller fokuseret tekst
de: Ausgewählte Formen oder markierten Text kopieren
el: Αντιγράψτε επιλεγμένα σχήματα ή εστιασμένο κείμενο
es: Copiar las formas seleccionadas o el texto activo
fa: کپی شکل‌های انتخاب‌شده یا متن در حال ویرایش
fi: Kopioi valitut muodot tai kohdistettu teksti
fr: Copier les formes sélectionnées ou le texte ciblé
he: העתק צורות נבחרות, או טקסט ממוקד
hr: Kopirajte odabrane oblike ili fokusirani tekst
hu: Kijelölt alakzatok vagy fókuszált szöveg másolása
id: Salin bentuk yang dipilih, atau teks terfokus
it: Copia le forme selezionate o il testo attivo
ja: 選択した図形、またはフォーカス中のテキストをコピー
ko: 선택한 도형 또는 편집 중인 텍스트 복사
ms: Salin bentuk yang dipilih, atau teks fokus
nl: Kopieer geselecteerde vormen of gerichte tekst
no: Kopier valgte former, eller fokusert tekst
pl: Skopiuj wybrane kształty lub zaznaczony tekst
pt_br: Copie formas selecionadas ou texto em foco
pt_pt: Copie formas selecionadas ou texto em foco
ro: Copiați formele selectate sau textul concentrat
ru: Скопировать выбранные фигуры или текст в фокусе
sk: Skopírujte vybraté tvary alebo zameraný text
sl: Kopirajte izbrane oblike ali izbrano besedilo
sv: Kopiera markerade former eller fokuserad text
th: คัดลอกรูปร่างที่เลือกหรือข้อความที่เน้น
tr: Seçili şekilleri veya odaklanılan metni kopyala
uk: Скопіювати вибрані фігури або текст у фокусі
ur: منتخب کردہ شکلیں، یا فوکسڈ ٹیکسٹ کاپی کریں۔
vi: Sao chép các hình dạng đã chọn hoặc văn bản có tiêu điểm
zh_hans: 拷贝所选形状或聚焦的文本
zh_hant: 拷貝所選形狀或聚焦的文字

source: Copy server URL
ar: انسخ عنوان URL للخادم
ca: Copia l'URL del servidor
cs: Zkopírujte adresu URL serveru
da: Kopiér server-URL
de: Server-URL kopieren
el: Αντιγραφή διεύθυνσης URL διακομιστή
es: Copiar URL del servidor
fa: کپی URL سرور
fi: Kopioi palvelimen URL-osoite
fr: Copier l'URL du serveur
he: העתק את כתובת האתר של השרת
hr: Kopiraj URL poslužitelja
hu: Másolja a szerver URL-címét
id: Salin URL server
it: Copia URL del server
ja: サーバの URL をコピー
ko: 서버 URL 복사
ms: Salin URL pelayan
nl: Kopieer de server-URL
no: Kopier server-URL
pl: Skopiuj adres URL serwera
pt_br: Copiar URL do servidor
pt_pt: Copiar URL do servidor
ro: Copiați adresa URL a serverului
ru: Скопировать URL сервера
sk: Kopírovať adresu URL servera
sl: Kopiraj URL strežnika
sv: Kopiera serverns URL
th: คัดลอก URL เซิร์ฟเวอร์
tr: Sunucu URL'sini kopyala
uk: Скопіювати URL сервера
ur: سرور URL کاپی کریں۔
vi: Sao chép URL máy chủ
zh_hans: 拷贝服务器 URL
zh_hant: 拷貝伺服器 URL
